import React from 'react';

function Chapter1() {
    return (
        <div className='chapter1'>
            <p3 class="f1">1. ปลาหมึกยักษ์สามารถวางไข่ได้มากถึง 56,000 ใบต่อครั้ง</p3><br/>
            <p3 class="f1">2. ครั้งหนึ่ง McDonald’s เคยทำหมากฝรั่งรสบล็อกโคลี่ เพื่อกระตุ้นให้เด็กๆ กินอาหารที่ดีต่อสุขภาพ</p3><br/>
            <p3 class="f1">3. เชื้อราบางชนิดจะสร้างสารควบคุมจิตใจ เมื่อมันไปเกาะที่สิ่งมีชีวิตเล็กๆ เช่นมด หรือแมลง ก็จะสามารถควบคุมการเคลื่อนไหวของพวกมันได้</p3><br/>
            <p3 class="f1">4. ความจริงแล้ว วอลนัท เม็ดมะม่วงหิมะพานต์ ถั่วพิตาชิโอ้ และพีนัท ไม่ใช่ถั่ว พวกมันเป็นเมล็ดพันธุ์</p3><br/>
            <p3 class="f1">5. เกล็ดของตัวนิ่มแท้จริงแล้วคือกระสุนที่เอาไว้ใช้สาดยิงใส่ศัตรู</p3><br/>
            <p3 class="f1">6. ปลาวาฬสีน้ำเงิน สามารถกินอาหารที่มีน้ำหนักครึ่งล้านแคลลอรี่ได้ภายในหนึ่งคำ</p3><br/>
        </div>
    );
}

export default Chapter1;
